[
"Ou que tu sois aujourd'hui, tu es celle à qui je pense au moment au tu liras ce message. Quoi qu'il puisse se passer entre nous, tu es une personne formidable. Je ne veux pas me séparer de toi, je ne souhaite pas te perdre. Bonne année Eliso, je t'aime.",
"Mon amour, tu n'es pas seule, je serais toujours là pour toi.",

"Je suis fier de toi pour la façon dont tu affrontes tes peurs.",
"Mon coeur, désolé pour tout. Si j'avais qu'une seule chose à te dire jusqu'a ma mort, c'est que je t'aime.",
"Tu me manques comme un 25 décembre passé avec toi",
"1v1 bras de fer chinois contre l'anxiété, tu gagnes tous les jours",
"Hier nous étions ensemble, au moment ou tu verras cette phrase je pense à toi, demain nous serons ensemble, je t'aime.",
"Nos coeurs se réclament",
"J'pense que je serais à Nice quand tu verras cette phrase. Tu me manques mon p'tit pudubek <3",
"Actuellement à 900km de toi, j'ai hâte que nos corps ne fassent plus qu'un",
"Combo je t'aime + mugiwada + on fait une partie de brawlstars? <3",
"Tu es une perle rare comme un 29 février",
"Je suis ravi d'être celui qui t'accompagne tous les jours",
"A mes yeux, tu es une beauté infinie. Mon coeur, ne change rien, tu es parfaite.",
"J'espère que tu as réfléchis à la poterie que tu voulais faire <3",
"",
"",
"",
"",
"",
"",
"",
"Salut à tous, c'est Jean Luc Mélanchon",
"Je t'aime pour ce que tu es, tu n'as pas à changer pour moi. Et c'est moi qui te l'écris cette fois-ci",
"Je ne pveux plus jamais imaginer un monde sans toi à mes côtés.",
"Je suis là pour te soutenir, quelle que soit la situation.",
"Tu es capable de faire face à tes angoisses et de les surmonter.",
"Mon amour pour toi est aussi vaste que l'océan, aussi profond que l'abîme.",
"Je t'aime plus que les mots ne peuvent l'exprimer.",
"Mon amour, tu es la lumière de ma vie.",
"Je t'offre mon cœur, mon âme, et mon amour éternel",
"Chaque jour avec toi est un rêve éveillé.",
"Tu es aussi douce qu'un son de Kenza Farah à son prime.",
"Prends des angoisses et élimine les comme la croatie à fait vs le brésil",
"C'est l'histoire d'un pingouin qui respirait par le cul...",
"Quand tu es près de moi, je comprends ce qu'est le paradis.",
"Si la vie est une rose, vous, ma chère, en êtes le parfum.",
"Tu es mon soleil, ma lune, et toutes les étoiles du ciel. Je t'aime.",
"Auhjourd'hui, je t'aime plus que hier, mais moins que demain. Aujourd'hui est un jour particulier. Puisse la féerie de Noel t'accompagner pour cette journée.",
"N'oublie pas que tu es important pour moi et que je suis là pour toi.",
"Je te promets de te chérir et de te protéger pour toujours. Comme souris et son bout de fromage",
"Je t'offrirai des perles de pluie, venues de pays ou il ne pleut pas",
"Dans mon esprit, subsiste ton écho",
"30 décembre. Aujourd'hui je t'aime comme si c'était l'avant dernier jour de l'année.",
"31 décembre, Aujourd'hui je t'aime comme si c'était le dernier jour de l'année. (Cette fois-ci je ne me suis pas trompé de jour)",
"Le dernier jour de l'année. J'espère la passer à tes côtés. Tu es de loin la meilleure chose qui m'est arrivée cette année. Je suis heureux d'être à tes côtés Malgré tout ce qui a pu se passer durant ces derniers mois, j'ai l'intime conviction que cette année est la nôtre. Celle qui marquera notre renouveau. Celle qui nous fera évoluer. La suite pour demain ;)",
"Ou que tu sois aujourd'hui, tu es celle à qui je pense au moment au tu liras ce message. Quoi qu'il puisse se passer entre nous, tu es une personne formidable. Je ne veux pas me séparer de toi, je ne souhaite pas te perdre. Bonne année Eliso, je t'aime.",
""]
