["Laisse moi carreser ton corps, regarder tes yeux, et te dire que je t'aime",
"Je sais que si l'on se revoyait dans 1000 ans, je retomberai amoureux de toi",
"Dans mes rêves vous êtes la lune. Devenue inatteignable.",
"Dors sur moi, grimpe sur moi.",
"Seul je n'arrive plus à affronter les nuits blanches",
"J'attends que tu me dises que tu m'aimes",
"Un seul mot",
"Te dire je t'aime est désormais seulement possible dans mes rêves les plus fous",
"Petit pimousse, jamais plus...",
"Je sais que cet amour n'est pas une illusion",
"Je me sens si seul sans toi. C'est dur d'affronter ces jours.",
"Ton absence est un vide que je ne peux combler",
"Je suis prisonnier de ma propre douleur, sans toi",
"Tu es mon étoile, partie, me laissant dans l'obscurité",
"Je donnerais tout pour te retrouver",
"Comment me soigner alors que je t'aime de tout mon coeur",
"Dans mes rêves, tu es cette rose, inaccessible. Les épines ont poussé et je ne fait que de saigner",
"T'as attrapé mon coeur à la canne à pêche comme Gon",
"Mes larmes coulent sur mon visage, et je ne peux plus les arrêter",
"Le soir ou je partirai, j'espère que tu seras là. Pour me dire au revoir",
"J'aimerai te prendre dans mes bras",
"Mon lit me parait si grand sans toi",
"Des fois je me promène la ou nous allions avant",
"J'espère que tu me feras une petite place à Berlin, un jour...",
"Je ferais tout pour te voir sourire",
"Vois comme vers toi je me penche",
"Mon amour, ma lumière. Aveuglé et sans âme, je suis.",
"Au fond de ton lit, j'aurais aimé te faire un dernier cuni",
"Lune à l'aurore, je te quitte. Je ne vois plus que trouble",
"Ton reflet se dissipe, et me voila seul",
"Laisse moi carresser ton corps, ta peau de chagrin",
"Dans mes souvenirs seront réfugiés nos ébats passés.",
"Merci pour tout. Je t'aime comme au premier jour",
"Peut être que nos rêves se mélangent. Ce soir. Nos voeux s'exauceront",
"Je pleure en écrivant ses phrases. Je pleure mon amour perdu. Je pleure cette douleur permanente",
"T'étais plus qu'une simple femme. Plus qu'une simple humaine",
"La beauté d'une rose. Vous étiez",
"Au plus profond de mon âme, j'aurais toujours de l'amour pour toi",
"Je n'attends plus de délivrance",
"Si nous étions différentes personnes, je retomberai amoureux de toi",
"Mon âme est vide. Vide de ne plus t'avoir. Vide de te perdre à jamais. Vide car je t'aime. Vide car nous ne nous embrasserons plus. Vide car mon amour est refusé maintenant.",
"En 6 mois, tu as changé mon monde",
"Nakupenda",
"Peu importe ou tu es ce soir. Je penserai à toi. Je t'aimerai toujours",
"Tu as pu penser que mon amour n'est qu'illusion. Mais tu as tort. Des mois après, tu resteras gravé dans cette mémoire que je n'oublierai jamais",
"Tout le monde te voulait, je t'avais. Désormais rien n'est plus. Tout seul.",
"A l'intérieur de moi se mélangent amour et haine. Je ne sais plus quoi penser",
"Tout au fond de mon coeur. Tu es gravée. Et pour toujours",
"Désormais c'est trop loin pour que je puisse revenir. ",
"Mon amour n'a plus de raison de vivre. Je lui ai trouvé une raison de mourir",
"Je me sens comme un village au fond de la vallée. Egaré et ignoré",
"Des fois j'espère que tu passes devant chez moi. Que tu t'arrêtes et que tu me dises que tu m'aimes",
"Je t'aimerai jusqu'a ne plus pouvoir t'aimer",
"Regarde le ciel, c'est l'étendue de mon amour",
"Si Dieu existe, je prie tous les jours pour qu'il me remette sur ton chemin",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
"",
""
]
